Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/laws/other_files/barnevernsloven_nb_hl-19920717-100.txt.tmx
Source language: nob
Languages: sme

source: Opplysninger skal så langt som mulig innhentes i samarbeid med den saken gjelder eller slik at vedkommende har kjennskap til innhentingen.
sme: Dieđuid galgá čohkket nu guhkás go vejolaš ovttasbargguin suinna geasa ášši guoská, dahje dainna lágiin ahte son diehtá diehtočohkkema birra.

source: Offentlige myndigheter skal av eget tiltak, uten hinder av taushetsplikt, gi opplysninger til kommunens barneverntjeneste når det er grunn til å tro at et barn blir mishandlet i hjemmet eller det foreligger andre former for alvorlig omsorgssvikt, jf. §§ 4-10, 4-11 og 4-12, eller når et barn har vist vedvarende alvorlige atferdsvansker, jf. § 4-24. Like med offentlige myndigheter regnes organisasjoner og private som utfører oppgaver for stat, fylkeskommune eller kommune.
sme: Almmolaš eiseválddit galget ieža, jávohisvuođageaskku beroškeahttá, doaimmahit dieđuid suohkana mánáidsuodjalusbálvalussii go lea navdimis ahte mánná illástuvvo ruovttus dahje leat earalágan duođalaš fuolahanváillit, vrd. §§ 4-10, 4-11 ja 4-12, dahje go mánná lea čájehan bistevaš ja duođalaš láhttenváttisvuođaid, vrd. § 4-24. Ovttadássásažžan almmolaš eiseválddiiguin adnojit organisašuvnnat ja priváhta olbmot geat barget stáhta, fylkasuohkana dahje suohkana ovddas.

source: Også etter pålegg fra de organer som er ansvarlige for gjennomføringen av loven plikter offentlige myndigheter å gi slike opplysninger.
sme: Maiddái lága čađahanovddasvástideaddji orgánaid gohččuma mielde leat almmolaš eiseválddit geatnegahttojuvvon addit dákkár dieđuid.

source: Etter pålegg fra disse organer plikter offentlige myndigheter i forbindelse med sak som fylkesnemnda skal avgjøre etter §§ 4-19, 4-20 og 4-21, også å gi de opplysninger som er nødvendige for å kunne vurdere om en flytting tilbake til foreldrene, eller samvær med dem, vil kunne føre til en situasjon eller risiko for barnet som nevnt i §§ 4-10, 4-11 eller 4-12.
sme: Dáid orgánaid gohččuma mielde lea almmolaš eiseválddiin maid geatnegasvuohta, áššis maid fylkkanammagoddi galgá mearridit §§ 4-19, 4-20 ja 4-21 vuođul, addit dárbbašlaš dieđuid vai sáhttá árvvoštallot ahte dagahago máná sirdin ruovttoluotta váhnemiid lusa, dahje váhnemiiguin ovttastallan dakkár dili dahje váralašvuođa mánnái nugo lea namahuvvon §§ 4-10, 4-11 dahje 4-12.

source: Også yrkesutøvere i medhold av lov om helsepersonell mv., lov om psykisk helsevern, lov om helsetjenesten i kommunene, lov om familievernkontorer og meklingsmenn i ekteskapssaker (jf. lov om ekteskap), samt lov om frittståande skolar plikter å gi opplysninger etter reglene i andre ledd.
sme: Maiddái ámmátbargit, geat barget dearvvašvuođabargiid lága jna. vuođul, psyhkalaš dearvvašvuođasuodjalusa lága vuođul, suohkaniid dearvvašvuođabálvalusa lága vuođul, bearašsuodjaluskántuvrraid lága vuođul ja náittosáššiid soabadalliid lága vuođul (vrd. lágain náittusdili birra), ja čanakeahtes skuvllaid lága vuođul, leat geatnegahtton addit dieđuid nuppi lađđasa njuolggadusaid mielde.

source: Endret ved lover 19 juni 1997 nr. 62 (ikr. 1 jan 1998), 21 des 2000 nr. 127 (ikr. 1 jan 2001 iflg. res. 21 des 2000 nr. 1359), 4 juli 2003 nr. 84 (ikr. 1 okt 2003), 17 juni 2005 nr. 65 (ikr. 1 jan 2006 iflg. res. 17 juni 2005 nr. 614).
sme: Rievdaduvvon geassemánu 19.b 1997 lágáin nr. 62 (fámus ođđajagimánu 1.b. 1998), juovlamánu 21.b 2000 lágain nr. 127 (fámus ođđajagimánu 1.b. 2001, juovlamánu 21.b.2000 resolušuvnnain nr. 1359), suoidnemánu 4.b. 2003 lágain nr. 84 (fámus golggotmánu 1.b. 2003), geassemánu 17.b. 2005 lágain nr. 65 (fámus ođđajagimánu 1.b. 2006, geassemánu 17.b. 2005 resolušuvnnain nr. 614).

source: Endres ved lov 24 juni 2011 nr. 30 (ikr. fra den tid Kongen bestemmer).
sme: Departemeanta sáhttá maid addit láhkaásahusa mas leat dárkilit mearrádusat dieđihangeatnegasvuođa ja jávohisvuođageaskku sisdoalu birra.

source: § 6-4a. (Opphevet ved lov 19 juni 2009 nr. 44 (ikr. 1 jan 2010 iflg. res. 4 sep 2009 nr. 1154).)
sme: Lasihuvvon ođđajagimánu 20.b.2006 lágain nr. 3 (fámus suoidnemánu 1.b.2006, ođđajagimánu 20.b.2006 resolušuvnnain nr. 80).

source: § 6-5. Klage over barneverntjenestens og statlig regional barnevernmyndighets vedtak
sme: § 6-5. Mánáidsuodjalusbálvalusa ja stáhta regionála mánáidsuodjaluseiseváldi mearrádusaid váidin.

source: Enkeltvedtak som barneverntjenesten har truffet, og oppfølgingsvedtak som statlig regional barnevernmyndighet har truffet, kan påklages til fylkesmannen.
sme: Eaŋkilmearrádusaid maid mánáidsuodjalusbálvalus lea dahkan, ja čuovvolanmearrádusaid maid stáhta regionála mánáidsuodjaluseiseválddit leat dahkan, sáhttá váidit fylkkamánnii.

source: Første ledd gjelder ikke saker som etter kapittel 7 hører under fylkesnemnda, med mindre noe annet er sagt i denne loven.
sme: Vuosttaš lađas ii gusto áššiide mat kapihttala 7 vuođul gullet fylkkanammagoddái, muđuigo eará lea daddjon dán lágas.

source: Endret ved lov 30 mai 2008 nr. 36 (ikr. 1 juli 2008 iflg. res. 30 mai 2008 nr. 517).
sme: Rievdaduvvon miessemánu 30.b. 2008 lágain nr. 36 (fámus suoidnemánu 1.b.2008, miessemánu 30.b.2008 resolušuvnnain nr.517).

source: § 6-6. Fylkesmannens kompetanse i klagesaker.
sme: § 6-6. Fylkkamánne váldi váiddaáššiin.

source: Fylkesmannen kan prøve alle sider av vedtaket.
sme: Fylkkamánne sáhttá árvvoštallat buot beliid mearrádusas.

source: Dersom et vedtak som gir klageren medhold, ikke kan settes i verk straks, kan fylkesmannen bestemme at det straks skal settes i verk midlertidige tiltak som kan dekke det øyeblikkelige behovet.
sme: Jus dalán ii sáhte bidjat doibmii mearrádusa mii doarju váidaleaddji, de sáhttá fylkkamánne mearridit ahte dakkaviđe čađahuvvojit gaskaboddosaš doaimmat mat duhtadit dárbbu álgoheahtái.

source: Enhver som utfører tjeneste eller arbeid for et forvaltningsorgan, en institusjon, et senter for foreldre og barn eller et omsorgssenter for mindreårige etter denne loven, har taushetsplikt etter forvaltningsloven §§ 13 til 13 e. Overtredelse straffes etter straffeloven § 121.
sme: Juohkehaččas gii bálvala dahje bargá hálddašanorgánas, institušuvnnas, váhnemiid ja mánáid váste guovddážis dahje gii vuolleahkahaččaid fuolahusguovddážis dán lága vuođul dahje bargá daid ovddas, lea jávohisvuođageasku hálddahuslága vuođul §§ 13 rájes 13 e rádjái.

source: Taushetsplikten gjelder også fødested, fødselsdato, personnummer, statsborgerforhold, sivilstand, yrke, bopel og arbeidssted.
sme: Jávohisvuođageasku guoská maid klieantta riegádanbáikái, riegádanbeaivái, personnummarii, stáhtaborgárvuhtii, siviiladillái, fidnui, adressii ja bargosadjái.

source: Opplysning om en klients oppholdssted kan likevel gis når det er klart at det ikke vil skade tilliten til barneverntjenesten, institusjonen eller senteret for foreldre og barn å gi slik opplysning.
sme: Klieantta orrunbáikki sáhttá almmatge almmuhit jus lea čielggas ahte diekkár dieđu addin ii bilit luohttámuša mánáidsuodjalusbálvalussii, institušuvdnii dahje váhnemiid ja mánáid váste guovddážii.

source: Opplysninger til andre forvaltningsorganer, jf. forvaltningsloven § 13 b nr. 5 og 6, kan bare gis når dette er nødvendig for å fremme barneverntjenestens, institusjonens, senteret for foreldre og barns eller omsorgssenteret for mindreåriges oppgaver, eller for å forebygge vesentlig fare for liv eller alvorlig skade for noens helse.
sme: Dieđuid eará hálddahusorgánaide, vrd. hálddahuslága § 13 b nr. 5 ja 6, sáhttá dušše de addit go dat lea dárbbašlaš ovddidit mánáidsuodjalusbálvalusa, institušuvnna, váhnemiid ja mánáid váste guovddáža dahje vuolleahkahaččaid váste fuolahusguovddáža bargamušaid, dahje eastadit soapmása mearkkašahtti heaggaváras dahje stuora dearvvašvuođavahágis.

source: Også yrkesutøvere i medhold av helsepersonelloven kan gis opplysninger etter denne bestemmelsen.
sme: Maiddái ámmátbargiide sáhttá dán mearrádusa mielde addit dieđuid, dearvvašvuođabargiidlága vuođul.

source: Uten hinder av taushetsplikt skal barneverntjenesten av eget tiltak gi opplysninger til sosialtjenesten når det er grunn til å tro at en gravid kvinne misbruker rusmidler på en slik måte at det er overveiende sannsynlig at barnet vil bli født med skade, jf. sosialtjenesteloven § 6-2 a. Også etter pålegg fra de organer som er ansvarlige for gjennomføringen av sosialtjenesteloven, plikter barneverntjenesten å gi slike opplysninger.
sme: Jávohisvuođageaskku cakkakeahttá galgá mánáidsuodjalusbálvalus iežas ipmárdusa vuođul addit dieđuid sosiálabálvalussii, vaikko doppe eai leat bivdán dieđuid, go ballet ahte áhpehis nisu geavaha nu olu gárrenmirkkuid ahte lea ballamis ahte son sáhttá riegádahttit sivavuloš máná, vrd. lágain sosiálabálvalusaid birra § 6-2 a. Maiddái daid orgánaid gohččuma vuođul, main lea ovddasvástádus čađahit sosiálabálvalusaid lága, lea mánáidsuodjalusbálvalusas geatnegasvuohta addit dákkár dieđuid.

source: Dersom et barns interesser tilsier det, kan fylkesmannen eller departementet bestemme at opplysninger skal være undergitt taushetsplikt, selv om foreldrene har samtykket i at de gjøres kjent.
sme: Jus máná beroštumit dahket dárbbašlažžan, sáhttá fylkkamánne dahje departemeanta mearridit ahte jávohisvuođageasku suodjala dieđuid, vaikko vel váhnemat leat ge miehtan dasa ahte dieđuid oažžu almmuhit.

source: Endret ved lover 23 juni 1995 nr. 41 (ikr. 1 jan 1996), 30 mai 2008 nr. 36 (ikr. 1 juli 2008 iflg. res. 30 mai 2008 nr. 517), 19 juni 2009 nr. 45 (ikr. 1 juli 2009 og 1 jan 2010 iflg. res. 26 juni 2009 nr. 874).
sme: Rievdaduvvon geassemánu 23.b. 1995 lágain nr. 41 (fámus ođđajagimánu 1.b 1996), miessemánu 30.b. 2008 lágain nr. 36 (fámus suoidnemánu 1.b. 2008, miessemánu 30.b 2008 resolušuvnnain nr. 517).

source: Barneverntjenesten skal gi den som har sendt melding til barneverntjenesten, jf. § 4-2, tilbakemelding.
sme: Ruovttoluottadiehtu dieđiheaddjái Mánáidsuodjalusbálvalus galgá addit ruovttoluottadieđu sutnje gii lea dieđihan mánáidsuodjalusbálvalussii, vrd. § 4-2. Ruovttoluottadiehtu galgá sáddejuvvot maŋemustá golbma vahku maŋŋá go sii leat dieđu ožžon.

source: Tilbakemeldingen skal sendes innen tre uker etter at meldingen ble mottatt. Tilbakemelding kan unnlates i tilfeller der meldingen er åpenbart grunnløs, eller der andre særlige hensyn taler mot å gi tilbakemelding.
sme: Ruovttoluottadieđu ii dárbbaš sáddet dakkár oktavuođain go lea čielggas ahte ii leat leamaš ágga dieđihit mánáidsuodjalusbálvalussii, dahje go eará earenoamáš beroštumit dagahit ahte ii berre sáddet dieđu ruovttoluotta.

source: Tilbakemeldingen skal bekrefte at meldingen er mottatt.
sme: Ruovttoluottadiehtu galgá duođaštit ahte mánáidsuodjalusbálvalus lea ožžon dieđu.

source: Dersom meldingen kommer fra melder som omfattes av § 6-4 annet og tredje ledd, skal tilbakemeldingen også opplyse om hvorvidt det er åpnet undersøkelsessak etter § 4-3.
sme: Jus diehtu boahtá dakkár olbmos geasa § 6-4 nubbi ja goalmmát lađas guoská, de galgá ruovttoluottadieđus maid muitaluvvot leat go suokkardišgoahtán ášši § 4-3 mielde.

source: Dersom det er åpnet undersøkelsessak, skal barneverntjenesten gi melder som omfattes av § 6-4 annet og tredje ledd, ny tilbakemelding om at undersøkelsen er gjennomført.
sme: Jus leat suokkardišgoahtán ášši, de galgá mánáidsuodjalusbálvalus sáddet dieđiheaddjái geasa § 7-4 nubbi ja goalmmát lađas guoská, ođđa ruovttoluottadieđu mas almmuhuvvo ahte suokkardeapmi lea čađahuvvon.

source: Den nye tilbakemeldingen skal sendes innen tre uker etter at undersøkelsen er gjennomført og skal inneholde opplysninger om hvorvidt saken er henlagt, eller om barneverntjenesten følger opp saken videre.
sme: Dát ođđa ruovttoluottadiehtu galgá sáddejuvvot maŋemustá golbma vahku maŋŋá go suokkardeapmi lea čađahuvvon, ja galgá sisttisdoallat dieđuid dan birra ahte lea go ášši loahpahuvvon, dahje lea go mánáidsuodjalusbálvalus čuovvolan ášši viidáseappot.

source: Når barneverntjenesten skal iverksette eller har iverksatt tiltak som det er nødvendig at melder som omfattes av § 6-4 annet og tredje ledd får kjennskap til av hensyn til sin videre oppfølging av barnet, kan barneverntjenesten gi melderen tilbakemelding om tiltakene.
sme: Go mánáidsuodjalusbálvalus galgá álggahit dahje lea álggahan dárbbašlaš veahkkedoaimmaid maid dieđiheaddji, geasa § 6-4 nubbi ja goalmmát lađas guoská berre diehtit, máná viidáseappot čuovvuma dihte, de berre mánáidsuodjalusbálvalus sáddet dieđiheaddjái dieđu veahkkedoaimmaid birra.

source: Når det finnes påkrevet kan barnevernadministrasjonens leder kreve bistand av politiet til gjennomføring av undersøkelser etter § 4-3 og til fullbyrdelse av vedtak etter §§ 4-6 annet ledd, 4-8, 4-9, 4-10, 4-11, 4-12, 4-17, 4-24 og 4-25 annet ledd.
sme: Go gávnnahuvvo dárbbašlažžan sáhttá mánáidsuodjalushálddahusa jođiheaddji gáibidit politiijas veahki čađahit iskkademiid § 4-3 vuođul ja čađahit mearrádusa §§ 4-6 nuppi lađđasa, 4-8, 4-9, 4-10, 4-11, 4-12, 4-17, 4-24 ja 4-25 nuppi lađđasa vuođul.

source: Endret ved lov 25 nov 1994 nr. 62. § 6-9. Frister og ileggelse av mulkt.
sme: Rievdaduvvon skábmamánu 25.b. 1994 lágain nr. 62. § 6-9. Áigemearit ja sáhkoheapmi.

source: En undersøkelse etter § 4-3 skal gjennomføres snarest og senest innen tre måneder.
sme: Iskan § 4-3 vuođul galgá dahkko dalán ja maŋimustá ovdalgo golbma mánu leat vássán.

source: I særlige tilfelle kan fristen være seks måneder.
sme: Earenoamáš diliin sáhttá áigemearri leat guhtta mánu.

source: En undersøkelse er gjennomført når barneverntjenesten har truffet vedtak om tiltak eller saken er besluttet henlagt.
sme: Iskan lea dahkkon go mánáidsuodjalusbálvalus lea mearridan ahte galgá álggahuvvot doarjjadoaibma dahje go lea mearridan loahpahit ášši.

source: I de tilfeller tiltaket hører under fylkesnemndas myndighetsområde, regnes undersøkelsen som gjennomført når barneverntjenesten har framlagt begjæring om tiltak for fylkesnemnda i henhold til § 7-11.
sme: Dalle go doarjjadoaibma gullá fylkanammagotti váldái, rehkenasto iskan leat čađahuvvon go mánáidsuodjalusbálvalus lea ovddidan doaibmaevttohusa fylkanammagoddái § 7-11 vuođul.

source: Ved oversittelse av fristene kan fylkesmannen ilegge kommunen mulkt.
sme: Fylkkamánne sáhttá sáhkohit suohkana jus eai doala áigemeriid.

source: Det samme gjelder ved oversittelse av fristen nevnt i § 4-2. Departementet kan gi forskrifter om gjennomføringen av ordningen og om mulktens størrelse.
sme: Seammaládje lea jus § 4-2 áigemearri rihkkojuvvo. Departemeanta sáhttá addit láhkaásahusa dan birra movt čađahit ortnega ja man stuorrát sáhkut galget leat.

source: Endret ved lover 11 juni 1993 nr. 70, 9 mai 2003 nr. 29 (ikr. 1 jan 2004 iflg. res. 9 mai 2003 nr. 596), 1 des 2006 nr. 65 (ikr. 1 jan 2008 iflg. res. 30 nov 2007 nr. 1348).
sme: Rievdaduvvon geassemánu 11.b. 1993 lágain nr. 70, miessemánu 9.b. 2003 lágain nr. 29 (fámus ođđajagimánu 1.b. 2004, miessemánu 9.b. 2003 resolušuvnnain nr. 596), juovlamánu 1.b. 2006 lágain nr. 65 (fámus ođđajagimánu 1.b.2008, skábmamánu 30.b.2007 res. nr. 1348).

source: Den som skal ansettes i barneverntjenesten, jf. § 2-1, skal legge fram politiattest som nevnt i politiregisterloven § 39 første ledd.
sme: § 6-10. Politiduođaštus Son gii mánáidsuodjalusbálvalusas galgá bargat vrd. § 2-1, galgá čájehit dohkálaš politiduođaštusa.

source: Den som skal ansettes i en institusjon som er omfattet av § 5-1, eller i et statlig senter for foreldre og barn, i en privat eller kommunal institusjon eller senter for foreldre og barn som er godkjent etter § 5-8, eller et omsorgssenter for mindreårige etter kapittel 5A, skal legge fram politiattest som nevnt i politiregisterloven § 39 første ledd.
sme: Son gii galgá biddjot bargui institušuvdnii masa gusto § 5-1, dahje stáhtalaš váhnemiid ja mánáid váste guovddážii, priváhta dahje suohkanii gullevaš institušuvdnii dahje suohkanii gullevaš váhnemiid ja mánáid váste guovddážii mii lea dohkkehuvvon § 5-8 vuođul, dahje vuolleahkahaččaid fuolahusguovddážii kapihtal 5 A vuođul, galgá buktit dohkálaš politiduođaštusa.

source: Tilsvarende gjelder andre som utfører oppgaver for institusjonen, senteret for foreldre og barn eller omsorgssenteret for mindreårige, og som har direkte kontakt med barn og unge eller foreldre som oppholder seg der.
sme: Sáhttá maid gáibiduvvot politiduođaštus earáin geat barget institušuvnna, váhnemiid ja mánáidguovddáža dahje vuolleahkahaččaid fuolahusguovddáža ovddas, ja geain lea njuolga dahkamuš mánáiguin ja nuoraiguin geat dan institušuvnnas leat.

source: Den eller de som skal godkjennes som fosterforeldre, jf. § 4-22, skal legge fram uttømmende og utvidet politiattest i samsvar med politiregisterloven § 41.
sme: Son gii galgá, dahje soai geat galgaba dohkkehuvvot biebmováhnemiin, vrd. § 4-22, galgá/galgaba buktit dohkálaš politiduođaštusa. Sáhttá maid gáibudovvot politiduođaštus earáin geat orrot biebmoruovttus.

source: Tilsvarende gjelder private som tar imot barn som avlastningstiltak. Det kan kreves avgrenset politiattest etter politiregisterloven § 39 første ledd også fra andre som bor i fosterhjemmet eller avlastningshjemmet.
sme: Sáhttá gáibiduvvot politiduođaštus doarjjaolbmuin, bearráigehččiin, priváhta olbmuin geat váldet vuostá máná geahpedandoaibman ja earáin geat doaimmahit muhtun osiid mánáidsuodjalusbálvalusa veahkkebargguin § 4-4 vuođul.

source: Person med anmerkning knyttet til straffeloven §§ 162, 192, 193, 194, 195, 196, 197, 199, § 200 annet ledd, § 201 første ledd bokstav c, §§ 201 a, 203, 204 a, 219, 224, § 229 annet og tredje straffalternativ, §§ 231, 233 og 268 jf. 267 skal ikke få adgang til å ha oppgaver overfor mindreårige.
sme: Politiduođaštus galgá čájehit lea go dat olmmoš geasa duođaštus guoská áššáiduhtton, áššáskuhttojuvvon, sáhkohallon dahje dubmejuvvon ráŋggáštuslága §§ 193, 194, 195, 196, 197, 199, 200 nuppi lađđasa, 201 bustáva c, 203 ja 204 a vuođul.

source: Person med anmerkning knyttet til øvrige straffebud skal ikke få adgang til å ha oppgaver som nevnt etter tredje ledd, dersom anmerkning kan skape tvil om vedkommende er egnet for oppgaven.
sme: Son gii lea sáhkohallon dahje dubmejuvvon láhkarihkkumiin mat leat namahuvvon viđát lađđasis, ii beasa bargat dahje doaimmahit bargamušaid maidda dát mearrádus guoská.

source: Departementet kan gi utfyllende forskrifter til bestemmelsen.
sme: Departemeanta sáhttá addit dárkilit láhkaásahusa mearrádussii.

source: Tilføyd ved lov 4 juni 1999 nr. 35 (ikr. 1 nov 1999 iflg. res. 4 juni 1999 nr. 863), endret ved lover 11 aug 2000 nr. 76, 9 mai 2003 nr. 29 (ikr. 1 jan 2004 iflg. res. 9 mai 2003 nr. 596), 17 juni 2005 nr. 65 (ikr. 1 jan 2006 iflg. res. 17 juni 2005 nr. 614), 21 des 2005 nr. 131, 30 mai 2008 nr. 36 (ikr. 1 juli 2008 iflg. res. 30 mai 2008 nr. 517), 19 juni 2009 nr. 45 (ikr. 1 jan 2010 iflg. res. 26 juni 2009 nr. 874), 15 apr 2011 nr. 9 (ikr. 1 sep 2011 iflg. res. 15 apr 2011 nr. 405).
sme: Lasihuvvon geassemánu 4.b.1999 lágain nr. 35 (fámus skábmamánu 1.b.1999, geassemánu 4.b. 1999 resolušuvnnain nr. 863), rievdaduvvon lágaiguin borgemánu 11.b. 2000 nr. 76, miessemánu 9.b. 2003 nr. 29 (fámus ođđajagimánu 1.b. 2004, miessemánu 9.b 2003 res.nr. 596), geassemánu 17.b. 2005 nr. 65 (fámus ođđajagimánu1. b 2006, geassemánu 17.b. 2005 res. nr. 614), juovlamánu 21.b. 2005 nr. 131, 30 mai 2008 nr. 36 (fámus suoidnemánu 1.b. 2008, miessemánu 30.b. 2008 res. nr. 517).

source: Kapittel 7. Saksbehandlingsregler for fylkesnemnda Kapitlet gitt i sin helhet på nytt ved lov 1 des 2006 nr. 65 (ikr. 1 jan 2008 iflg. res. 21 des 2007 nr. 1575).
sme: Kapihtal l 7. Fylkkanammagotti áššemeannudannjuolggadusat Ollislaš kapihtal boahtán ođđa lágain juovlamánu 1.b 2006 nr.65 (fámus ođđajagimánu 1.b.2008, juovlamánu 21.b.2007 res.nr.1575).

source: § 7-1. Fylkesnemndas stedlige virkeområde
sme: § 7-1. Fylkkanammagotti guovlulaš váldeviidodat.

source: I hvert fylke skal det være en nemnd – fylkesnemnda for barnevern og sosiale saker.
sme: Juohke fylkkas galgá leat okta nammagoddi – fylkanammagoddi mánáidsuodjaleapmái ja sosiála áššiide.

source: Departementet kan bestemme at flere fylker skal ha felles nemnd.
sme: Departemeanta sáhttá mearridit ahte muhtun fylkkain galgá leat oktasaš nammagoddi.

source: Fylkesnemnda avgjør saker som reises av kommunene, jf. § 8-4, i det fylket nemnda omfatter.
sme: Fylkkanammagoddi mearrida áššiin maid suohkanat vuolggahit, vrd. § 8-4, dan fylkkas gos nammagoddi doaibmá.

source: Når hensynet til en hensiktsmessig saksavvikling tilsier det, kan departementet bestemme at saker som reises i en eller flere kommuner skal avgjøres i en annen nemnd.
sme: Dohkálaš áššegieđahallama vuhtiiváldima dihte, sáhttá departemeanta mearridit ahte áššit mat vuolggahuvvojit ovtta dahje máŋgga suohkanis, galget mearriduvvot eará nammagottis.

source: Endret ved lover 11 juni 1993 nr. 70, 17 juni 2005 nr. 65 (ikr. 1 jan 2006 iflg. res. 17 juni 2005 nr. 614), 1 des 2006 nr. 65 (ikr. 1 jan 2007), 1 des 2006 nr. 65 (ikr. 1 jan 2008 iflg. res. 21 des 2007 nr. 1575).
sme: Rievdaduvvon lágaiguin geassemánu 11.b.1993 nr.70, geassemánu 17.b.2005 nr.65 (fámus ođđajagimánu 1.b.2006, geassemánu17. b.2005 res. nr.614), juovlamánu 1.b.2006 nr.65 (fámus ođđajagimánu 1.b.2007), juovlamánu 1.b.2006 nr. 65 (fámus ođđajagimánu1.

source: § 7-2. Fylkesnemndas sammensetning
sme: § 7-2. Fylkkanammagotti čoahkkádus.

source: Hver fylkesnemnd skal bestå av a) en eller flere ledere som fyller kravene til dommere, b) et utvalg av fagkyndige, og c) et alminnelig medlemsutvalg.
sme: Juohke fylkkanammagottis galget leat mielde a) okta dahje máŋga jođiheaddji geat devdet gáibádusaid mat leat duopmáriidda, b) fágadovdi lávdegoddi, ja c) dábálaš miellahttolávdegoddi.

source: Departementet kan bestemme at utvalget skal deles i underutvalg som dekker ulike deler av nemndas geografiske område.
sme: Departemeanta sáhttá mearridit ahte nammagottis galget leat vuollásaš lávdegottit mat gokčet iešguđet geográfalaš guovlluid nammagotti váldeviidodagas.

source: Departementet oppnevner utvalg som nevnt i første ledd bokstav b og c. Oppnevningen gjelder for fire år om gangen.
sme: Departemeanta nammada nammagotti nugo namuhuvvon vuosttaš lađđasa bustávain b ja c. Nammagoddái nammaduvvojit lahtut njealji jahkái ain hávális.

source: Medlemmer til utvalg som nevnt i første ledd bokstav c, skal tas fra utvalget for meddommere som velges i henhold til domstolloven § 66 første ledd.
sme: Lahtut lávdegoddái mii lea namuhuvvon vuosttaš lađđasa bustáva c vuolde, galget válljejuvvot mieldeduopmáriid gaskkas geat válljejuvvojit duopmostuollolága § 66 vuosttaš lađđasa vuođul.

source: Departementet kan gi forskrifter om hvilke krav som skal stilles til medlemmene av utvalg som nevnt i første ledd bokstav b og c. Endret ved lover 7 mai 1993 nr. 44, 25 nov 1994 nr. 62, 1 des 2006 nr. 65 (ikr. 1 jan 2008 iflg. res. 21 des 2007 nr. 1575) som endret ved lov 15 juni 2007 nr. 38, 30 mai 2008 nr. 36 (ikr. 1 juli 2008 iflg. res. 30 mai 2008 nr. 517).
sme: Departemeanta sáhttá addit láhkaásahusa dan birra makkár gáibádusat galget biddjot daid lávdegottiid lahtuide, mat namuhuvvojit vuosttaš lađđasa bustávain b ja c. Rievdaduvvon lágaiguin miessemánu 7.b.1993 nr. 44, skábmamánu 25.b.1994 nr. 62, juovlamánu 1.b. 2006 nr. 65 (fámus ođđajagimánu1.

source: § 7-3. Hovedprinsippene for saksbehandlingen i fylkesnemnda Fylkesnemndas saksbehandling skal være betryggende, rask og tillitskapende.
sme: § 7-3. Fylkkanammagotti áššemeannudeami váldoprinsihpat Fylkkanammagotti áššemeannudeapmi galgá leat oadjudahtti, jođán ja galgá addit dorvvolašvuođa.

source: Den skal være tilpasset tiltaket og sakens art, omfang og vanskelighetsgrad, og støtte opp under lovens grunnleggende hensyn.
sme: Dat galgá heivehuvvon doaimma ja ášši iešvuhtii, viidodahkii ja váttisvuođadássái, ja galgá huksejuvvot lága vuođđudeaddji beroštumiide.
